<?php

return [
	1 => [
		'title' => 'Минимальный',
		'description' => 'Для начинающих',
		'hour' => 24,
		'percent' => 5,
		'min' => 100,
		'max' => 400000,
	],
	2 => [
		'title' => 'Базовый',
		'description' => 'Просто и понятно',
		'hour' => 60,
		'percent' => 15,
		'min' => 100,
		'max' => 400000,
	],
	3 => [
		'title' => 'Умеренный',
		'description' => 'Заработок без нервов',
		'hour' => 96,
		'percent' => 25,
		'min' => 1000,
		'max' => 400000,
	],
	4 => [
		'title' => 'Прогрессивный',
		'description' => 'Для тех, кто не боится рисковать',
		'hour' => 300,
		'percent' => 50,
		'min' => 5000,
		'max' => 400000,
	],
	5 => [
		'title' => 'Экспериментальный',
		'description' => 'В ногу со временем',
		'hour' => 600,
		'percent' => 80,
		'min' => 10000,
		'max' => 1000000,
	],
	6 => [
		'title' => 'Максимальный',
		'description' => 'Будь сильнее всех',
		'hour' => 1000,
		'percent' => 120,
		'min' => 20000,
		'max' => 1000000,
	],
];